Repository: nikhil-s-archive/rclone-gui-ios
Catalog: Rclone GUI/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: A web page opens — sign in to your Microsoft account.
de: Eine Webseite öffnet sich — melde dich bei deinem Microsoft-Konto an.
es: Se abre una página web: inicia sesión en tu cuenta de Microsoft.
fr: Une page web s'ouvre — connecte-toi à ton compte Microsoft.
it: Si apre una pagina web: accedi al tuo account Microsoft.
ja: ウェブページが開きます — Microsoft アカウントにサインインしてください。
ko: 웹 페이지가 열립니다 — Microsoft 계정에 로그인하세요.
nl: Er opent een webpagina — log in bij je Microsoft-account.
pl: Otwiera się strona internetowa — zaloguj się na swoje konto Microsoft.
pt_br: Uma página da web é aberta — faça login na sua conta da Microsoft.
ru: Открывается веб-страница — войдите в вашу учётную запись Microsoft.
zh_hans: 网页随即打开 —— 请登录您的 Microsoft 账户。
zh_hant: 網頁隨即開啟 —— 請登入您的 Microsoft 賬戶。

source: Union of remotes
de: Vereinigung von Remotes
es: Unión de remotos
fr: Union de remotes
it: Unione di remoti
ja: リモートの統合
ko: 리모트 통합
nl: Vereniging van remotes
pl: Unia remote
pt_br: União de remotos
ru: Объединение remote
zh_hans: 远程的并集
zh_hant: 遠端的並集

source: Upload from Photos
de: Aus Fotos hochladen
es: Subir desde Fotos
fr: Uploader depuis Photos
it: Carica da Foto
ja: 「写真」からアップロード
ko: “사진”에서 업로드
nl: Upload vanuit Foto's
pl: Prześlij ze Zdjęć
pt_br: Enviar das Fotos
ru: Выгрузить из «Фото»
zh_hans: 从“照片”上传
zh_hant: 從“照片”上傳

source: Upload files or folders
de: Dateien oder Ordner hochladen
es: Subir archivos o carpetas
fr: Uploader fichiers ou dossiers
it: Carica file o cartelle
ja: ファイルまたはフォルダをアップロード
ko: 파일 또는 폴더 업로드
nl: Upload bestanden of mappen
pl: Prześlij pliki lub foldery
pt_br: Enviar arquivos ou pastas
ru: Выгрузить файлы или папки
zh_hans: 上传文件或文件夹
zh_hant: 上傳檔案或資料夾

source: used
de: belegt
es: usado
fr: utilisé
it: usato
ja: 使用中
ko: 사용 중
nl: gebruikt
pl: zajęte
pt_br: usado
ru: занято
zh_hans: 已用
zh_hant: 已用

source: Validation
de: Validierung
es: Validación
it: Convalida
ja: 検証
ko: 검증
nl: Validatie
pl: Walidacja
pt_br: Validação
ru: Проверка
zh_hans: 验证
zh_hant: 驗證

source: Validate token
de: Token validieren
es: Validar token
fr: Valider le token
it: Convalida token
ja: トークンを検証
ko: 토큰 검증
nl: Valideer token
pl: Zweryfikuj token
pt_br: Validar token
ru: Проверить токен
zh_hans: 验证令牌
zh_hant: 驗證令牌

source: Verification: %1$lld / %2$lld
de: Überprüfung: %1$lld / %2$lld
es: Verificación: %1$lld / %2$lld
fr: Vérification : %lld / %lld
it: Verifica: %1$lld / %2$lld
ja: 検証: %1$lld / %2$lld
ko: 검증: %1$lld / %2$lld
nl: Verificatie: %1$lld / %2$lld
pl: Weryfikacja: %1$lld / %2$lld
pt_br: Verificação: %1$lld / %2$lld
ru: Проверка: %1$lld / %2$lld
zh_hans: 验证：%1$lld / %2$lld
zh_hant: 驗證：%1$lld / %2$lld

source: Integrity check, %1$lld verified, %2$lld missing, %3$lld different hashes, %4$lld unverifiable out of %5$lld total
de: Integritätsprüfung, %1$lld verifiziert, %2$lld fehlend, %3$lld unterschiedliche Hashes, %4$lld nicht überprüfbar von %5$lld insgesamt
es: Comprobación de integridad, %1$lld verificados, %2$lld faltan, %3$lld hashes diferentes, %4$lld no verificables de %5$lld en total
fr: Vérification d'intégrité, %lld vérifiés, %lld manquants, %lld hash différents, %lld non vérifiables sur %lld au total
it: Controllo di integrità, %1$lld verificati, %2$lld mancanti, %3$lld hash diversi, %4$lld non verificabili su %5$lld totali
ja: 整合性チェック、検証 %1$lld 件、欠落 %2$lld 件、ハッシュ相違 %3$lld 件、検証不可 %4$lld 件、合計 %5$lld 件中
ko: 무결성 검사, %1$lld개 검증됨, %2$lld개 누락, %3$lld개 해시 불일치, %4$lld개 검증 불가, 총 %5$lld개 중
nl: Integriteitscontrole, %1$lld geverifieerd, %2$lld ontbrekend, %3$lld verschillende hashes, %4$lld niet verifieerbaar van %5$lld in totaal
pl: Sprawdzenie integralności: %1$lld zweryfikowano, %2$lld brakuje, %3$lld różnych haszy, %4$lld nieweryfikowalnych z %5$lld łącznie
pt_br: Verificação de integridade, %1$lld verificados, %2$lld ausentes, %3$lld hashes diferentes, %4$lld não verificáveis de %5$lld no total
ru: Проверка целостности: %1$lld проверено, %2$lld отсутствует, %3$lld разных хешей, %4$lld не проверяется из %5$lld всего
zh_hans: 完整性检查，已验证 %1$lld，缺失 %2$lld，哈希不同 %3$lld，无法验证 %4$lld，共 %5$lld
zh_hant: 完整性檢查，已驗證 %1$lld，缺失 %2$lld，雜湊不同 %3$lld，無法驗證 %4$lld，共 %5$lld

source: Verify integrity on the remote
de: Integrität auf dem Remote überprüfen
es: Verificar la integridad en el remoto
fr: Vérifier l'intégrité sur le remote
it: Verifica l'integrità sul remoto
ja: リモート上で整合性を検証
ko: 리모트에서 무결성 검증
nl: Controleer de integriteit op de remote
pl: Sprawdź integralność na remote
pt_br: Verificar a integridade no remoto
ru: Проверить целостность на remote
zh_hans: 在远程上验证完整性
zh_hant: 在遠端上驗證完整性

source: Verified
de: Verifiziert
es: Verificado
fr: Vérifiés
it: Verificato
ja: 検証済み
ko: 검증됨
nl: Geverifieerd
pl: Zweryfikowano
pt_br: Verificado
ru: Проверено
zh_hans: 已验证
zh_hant: 已驗證

source: lock
de: Sperre
es: bloqueo
fr: verrouillage
it: blocco
ja: ロック
ko: 잠금
nl: vergrendeling
pl: blokada
pt_br: bloqueio
ru: блокировка
zh_hans: 锁定
zh_hant: 鎖定

source: Lock, Keychain and local wipe
de: Sperre, Keychain und lokales Löschen
es: Bloqueo, Keychain y borrado local
fr: Verrouillage, Keychain et effacement local
it: Blocco, Keychain ed eliminazione locale
ja: ロック、Keychain、ローカル消去
ko: 잠금, Keychain 및 로컬 비우기
nl: Vergrendeling, Keychain en lokaal wissen
pl: Blokada, Keychain i lokalne czyszczenie
pt_br: Bloqueio, Keychain e limpeza local
ru: Блокировка, Keychain и локальная очистка
zh_hans: 锁定、Keychain 和本地擦除
zh_hant: 鎖定、Keychain 和本地擦除

source: Locked · Face ID required
de: Gesperrt · Face ID erforderlich
es: Bloqueado · se requiere Face ID
fr: Verrouillé · Face ID requis
it: Bloccato · è richiesto Face ID
ja: ロック中 · Face ID が必要
ko: 잠김 · Face ID 필요
nl: Vergrendeld · Face ID vereist
pl: Zablokowane · wymagany Face ID
pt_br: Bloqueado · Face ID necessário
ru: Заблокировано · требуется Face ID
zh_hans: 已锁定 · 需要 Face ID
zh_hant: 已鎖定 · 需要 Face ID

source: Lock now
de: Jetzt sperren
es: Bloquear ahora
fr: Verrouiller maintenant
it: Blocca ora
ja: 今すぐロック
ko: 지금 잠그기
nl: Vergrendel nu
pl: Zablokuj teraz
pt_br: Bloquear agora
ru: Заблокировать сейчас
zh_hans: 立即锁定
zh_hant: 立即鎖定

source: Version, licenses and app details
de: Version, Lizenzen und App-Details
es: Versión, licencias y detalles de la app
fr: Version, licences et détails de l’app
it: Versione, licenze e dettagli dell'app
ja: バージョン、ライセンス、アプリの詳細
ko: 버전, 라이선스 및 앱 세부 정보
nl: Versie, licenties en app-details
pl: Wersja, licencje i szczegóły aplikacji
pt_br: Versão, licenças e detalhes do app
ru: Версия, лицензии и сведения о app
zh_hans: 版本、许可证和应用详情
zh_hant: 版本、許可證和應用詳情

source: Versions
de: Versionen
es: Versiones
it: Versioni
ja: バージョン
ko: 버전
nl: Versies
pl: Wersje
pt_br: Versões
ru: Версии
zh_hans: 版本
zh_hant: 版本

source: Empty
de: Leeren
es: Vaciar
fr: Vider
it: Svuota
ja: 空にする
ko: 비우기
nl: Leeg
pl: Opróżnij
pt_br: Esvaziar
ru: Очистить
zh_hans: 清空
zh_hant: 清空

source: Empty the trash?
de: Papierkorb leeren?
es: ¿Vaciar la papelera?
fr: Vider la corbeille ?
it: Svuotare il Cestino?
ja: ゴミ箱を空にしますか？
ko: 휴지통을 비우시겠습니까?
nl: Prullenmand legen?
pl: Opróżnić kosz?
pt_br: Esvaziar a Lixeira?
ru: Очистить корзину?
zh_hans: 清空废纸篓？
zh_hant: 清空垃圾桶？

source: Clear thumbnail cache
de: Miniatur-Cache leeren
es: Vaciar caché de miniaturas
fr: Vider le cache des vignettes
it: Svuota la cache delle miniature
ja: サムネールキャッシュを消去
ko: 썸네일 캐시 비우기
nl: Miniatuurcache wissen
pl: Wyczyść pamięć podręczną miniatur
pt_br: Limpar cache de miniaturas
ru: Очистить кэш миниатюр
zh_hans: 清除缩略图缓存
zh_hant: 清除縮圖快取

source: Clear failures
de: Fehler löschen
es: Borrar los fallos
fr: Vider les échecs
it: Cancella gli errori
ja: 失敗をクリア
ko: 실패 지우기
nl: Wis fouten
pl: Wyczyść błędy
pt_br: Limpar falhas
ru: Очистить ошибки
zh_hans: 清除失败项
zh_hant: 清除失敗項

source: Thumbnails
de: Miniaturen
es: Miniaturas
fr: Vignettes
it: Miniature
ja: サムネール
ko: 썸네일
nl: Miniaturen
pl: Miniatury
pt_br: Miniaturas
ru: Миниатюры
zh_hans: 缩略图
zh_hant: 縮圖

source: Gallery thumbnails
de: Galerie-Miniaturen
es: Miniaturas de la galería
fr: Vignettes de la galerie
it: Miniature della galleria
ja: ギャラリーのサムネール
ko: 갤러리 썸네일
nl: Galerijminiaturen
pl: Miniatury galerii
pt_br: Miniaturas da galeria
ru: Миниатюры галереи
zh_hans: 图库缩略图
zh_hant: 圖庫縮圖

source: See the full roadmap
de: Vollständige Roadmap ansehen
es: Ver la hoja de ruta completa
fr: Voir la feuille de route complète
it: Vedi la roadmap completa
ja: ロードマップ全体を見る
ko: 전체 로드맵 보기
nl: Volledige roadmap bekijken
pl: Zobacz pełną mapę drogową
pt_br: Ver o roteiro completo
ru: Посмотреть полную дорожную карту
zh_hans: 查看完整路线图
zh_hant: 查看完整路線圖

source: View Plans
de: Pläne anzeigen
es: Ver los planes
fr: Voir les offres
it: Visualizza i piani
ja: プランを表示
ko: 요금제 보기
nl: Bekijk abonnementen
pl: Wyświetl plany
pt_br: Ver planos
ru: Просмотреть планы
zh_hans: 查看套餐
zh_hant: 檢視套餐

source: Wi-Fi: 4 · Cellular: 2 · Low Power or heat: 1-2 · Critical overheating: 1. Small files go first, and an offline failure resumes on its own when the network returns. Your manual settings are kept and restored if you turn off automatic mode.
de: WLAN: 4 · Mobilfunk: 2 · Stromsparmodus oder Wärme: 1-2 · Kritische Überhitzung: 1. Kleine Dateien werden zuerst übertragen, und ein Offline-Fehler wird bei Netzwerkrückkehr automatisch fortgesetzt. Ihre manuellen Einstellungen bleiben erhalten und werden wiederhergestellt, wenn Sie den Automatikmodus deaktivieren.
es: Wi-Fi: 4 · Datos móviles: 2 · Ahorro de energía o calor: 1-2 · Sobrecalentamiento crítico: 1. Los archivos pequeños pasan primero y un fallo sin conexión se reanuda solo al volver la red. Tus ajustes manuales se conservan y se restauran si desactivas el modo automático.
fr: Wi-Fi : 4 · Cellulaire : 2 · Économie d'énergie ou chauffe : 1-2 · Surchauffe critique : 1. Les petits fichiers passent en premier et un échec hors-ligne reprend tout seul au retour du réseau. Vos réglages manuels sont conservés et restaurés si vous désactivez le mode automatique.
it: Wi-Fi: 4 · Cellulare: 2 · Risparmio energetico o calore: 1-2 · Surriscaldamento critico: 1. I file piccoli passano per primi e un errore offline riprende da solo al ritorno della rete. Le impostazioni manuali vengono conservate e ripristinate se disattivi la modalità automatica.
ja: Wi-Fi:4 · モバイル通信:2 · 低電力または発熱:1〜2 · 深刻な過熱:1。小さいファイルが優先され、オフラインでの失敗はネットワーク復帰時に自動で再開されます。手動設定は保持され、自動モードをオフにすると復元されます。
ko: Wi-Fi: 4 · 셀룰러: 2 · 저전력 또는 발열: 1-2 · 심각한 과열: 1. 작은 파일이 먼저 전송되며, 오프라인 실패는 네트워크가 복구되면 자동으로 재개됩니다. 수동 설정은 유지되며 자동 모드를 끄면 복원됩니다.
nl: Wifi: 4 · Mobiel: 2 · Energiebesparing of warmte: 1-2 · Kritieke oververhitting: 1. Kleine bestanden gaan eerst en een offline fout wordt automatisch hervat zodra het netwerk terugkeert. Je handmatige instellingen blijven bewaard en worden hersteld als je de automatische modus uitschakelt.
pl: Wi-Fi: 4 · Sieć komórkowa: 2 · Oszczędzanie energii lub nagrzanie: 1-2 · Krytyczne przegrzanie: 1. Małe pliki idą pierwsze, a nieudany transfer offline wznawia się sam po powrocie sieci. Ustawienia ręczne są zachowywane i przywracane po wyłączeniu trybu automatycznego.
pt_br: Wi-Fi: 4 · Celular: 2 · Economia de energia ou aquecimento: 1-2 · Superaquecimento crítico: 1. Arquivos pequenos passam primeiro e uma falha off-line retoma sozinha quando a rede volta. Seus ajustes manuais são mantidos e restaurados se você desativar o modo automático.
ru: Wi-Fi: 4 · Сотовая сеть: 2 · Энергосбережение или нагрев: 1-2 · Критический перегрев: 1. Маленькие файлы идут первыми, а сбой в офлайне возобновляется сам при возвращении сети. Ручные настройки сохраняются и восстанавливаются при отключении автоматического режима.
zh_hans: Wi-Fi：4 · 蜂窝网络：2 · 低电量或发热：1-2 · 严重过热：1。小文件优先传输，离线失败会在网络恢复后自动继续。手动设置会被保留，关闭自动模式后即恢复。
zh_hant: Wi-Fi：4 · 行動網路：2 · 低耗電或發熱：1-2 · 嚴重過熱：1。小檔案優先傳輸，離線失敗會在網路恢復後自動繼續。手動設定會被保留，關閉自動模式後即恢復。

source: Wi-Fi + charging by default
de: WLAN + Laden standardmäßig
es: Wi-Fi + carga por defecto
fr: Wi-Fi + charge par défaut
it: Wi-Fi + ricarica per impostazione predefinita
ja: デフォルトで Wi-Fi + 充電
ko: 기본적으로 Wi-Fi + 충전
nl: Wifi + opladen standaard
pl: Wi-Fi + ładowanie domyślnie
pt_br: Wi-Fi + carregamento por padrão
ru: Wi-Fi + зарядка по умолчанию
zh_hans: 默认使用 Wi-Fi + 充电
zh_hant: 預設使用 Wi-Fi + 充電

source: Wi-Fi only
de: Nur WLAN
es: Solo Wi-Fi
fr: Wi-Fi seulement
it: Solo Wi-Fi
ja: Wi-Fi のみ
ko: Wi-Fi에서만
nl: Alleen wifi
pl: Tylko Wi-Fi
pt_br: Somente Wi-Fi
ru: Только Wi-Fi
zh_hans: 仅 Wi-Fi
zh_hant: 僅 Wi-Fi

source: Wrappers / Composites
de: Wrapper / Composites
it: Wrapper / Composite
ja: ラッパー / コンポジット
ko: 래퍼 / 복합
pl: Wrappery / Kompozyty
ru: Обёртки / Композиты
zh_hans: 包装器 / 组合
zh_hant: 包裝器 / 組合

source: and %1$lld more%2$@
es: y %1$lld más%2$@
fr: et %lld autre%@
nl: en nog %1$lld%2$@
pl: i jeszcze %1$lld%2$@
pt_br: e mais %1$lld%2$@
zh_hans: 以及另外 %1$lld 个
zh_hant: 以及另外 %1$lld 個%2$@

# %lld en attente
source: %lld pending
es: %lld en espera
it: %lld in attesa
ja: %lld 件待機中
nl: %lld in afwachting
ru: %lld в ожидании
zh_hans: %lld 个等待中

source: %lld active filter(s). Changes apply to the next sync.
es: %lld filtro(s) activo(s). Los cambios se aplican a la próxima sincronización.
fr: %lld filtre(s) actif(s). Les changements s'appliquent à la prochaine synchro.

source: Cache
es: Caché
ja: キャッシュ
ko: 캐시
pl: Pamięć podręczna
ru: Кэш
zh_hans: 缓存
zh_hant: 快取

source: Max cache
es: Caché máxima
fr: Cache max
it: Cache massima
ja: 最大キャッシュ
ko: 최대 캐시
pl: Maks. pamięć podręczna
pt_br: Cache máximo
ru: Макс. кэш
zh_hans: 最大缓存
zh_hant: 最大快取

source: Debug
es: Depuración
ja: デバッグ
ko: 디버그
nl: Foutopsporing
pl: Debugowanie
pt_br: Depuração
ru: Отладка
zh_hans: 调试
zh_hant: 除錯

source: remote
es: remoto
it: remoto
ja: リモート
ko: 리모트
pt_br: remoto
zh_hans: 远程
zh_hant: 遠端

source: Status
es: Estado
fr: État
it: Stato
ja: ステータス
ko: 상태
ru: Статус
zh_hans: 状态
zh_hant: 狀態

source: Roadmap
es: Hoja de ruta
fr: Feuille de route
ja: ロードマップ
ko: 로드맵
pl: Mapa drogowa
pt_br: Roteiro
ru: Дорожная карта
zh_hans: 路线图
zh_hant: 路線圖

source: Format: 10s, 5m, 2h…
es: Formato: 10s, 5m, 2h…
it: Formato: 10s, 5m, 2h…
ja: 形式: 10s、5m、2h…
ko: 형식: 10s, 5m, 2h…
nl: Notatie: 10s, 5m, 2h…
pt_br: Formato: 10s, 5m, 2h…
ru: Формат: 10s, 5m, 2h…
zh_hans: 格式：10s、5m、2h…
zh_hant: 格式：10s、5m、2h…

source: Format: 100M, 5G, 1Ki…
es: Formato: 100M, 5G, 1Ki…
it: Formato: 100M, 5G, 1Ki…
ja: 形式: 100M、5G、1Ki…
ko: 형식: 100M, 5G, 1Ki…
nl: Notatie: 100M, 5G, 1Ki…
pt_br: Formato: 100M, 5G, 1Ki…
ru: Формат: 100M, 5G, 1Ki…
zh_hans: 格式：100M、5G、1Ki…
zh_hant: 格式：100M、5G、1Ki…

source: JSON format: {"access_token":"...","refresh_token":"...","expiry":"..."}
es: Formato JSON: {"access_token":"...","refresh_token":"...","expiry":"..."}
fr: Format JSON : {"access_token":"...","refresh_token":"...","expiry":"..."}
it: Formato JSON: {"access_token":"...","refresh_token":"...","expiry":"..."}
ja: JSON 形式: {"access_token":"...","refresh_token":"...","expiry":"..."}
ko: JSON 형식: {"access_token":"...","refresh_token":"...","expiry":"..."}
nl: JSON-notatie: {"access_token":"...","refresh_token":"...","expiry":"..."}
pl: Format JSON: {"access_token":"...","refresh_token":"...","expiry":"..."}
pt_br: Formato JSON: {"access_token":"...","refresh_token":"...","expiry":"..."}
ru: Формат JSON: {"access_token":"...","refresh_token":"...","expiry":"..."}
zh_hans: JSON 格式：{"access_token":"...","refresh_token":"...","expiry":"..."}
zh_hant: JSON 格式：{"access_token":"...","refresh_token":"...","expiry":"..."}

source: rclone community forum
es: foro de la comunidad de rclone
fr: Forum communauté rclone
it: forum della community di rclone
ja: rclone コミュニティフォーラム
ko: rclone 커뮤니티 포럼
pl: forum społeczności rclone
pt_br: fórum da comunidade do rclone
ru: форум сообщества rclone
zh_hans: rclone 社区论坛
zh_hant: rclone 社群論壇

source: P2P Handoff
es: Handoff P2P
fr: Handoff P2P
it: Handoff P2P
ja: P2Pハンドオフ
ko: P2P 핸드오프
pl: Handoff P2P
pt_br: Handoff P2P
ru: P2P-передача
zh_hans: P2P 交接
zh_hant: P2P 交接

source: offline
es: sin conexión
fr: hors-ligne
ja: オフライン
ko: 오프라인
ru: офлайн
zh_hans: 离线
zh_hant: 離線

source: Offline
es: Sin conexión
fr: Hors-ligne
ja: オフライン
ko: 오프라인
ru: Не в сети
zh_hans: 离线
zh_hant: 離線

source: Info
es: Información
ja: 情報
ko: 정보
pl: Informacje
ru: Сведения
zh_hans: 信息
zh_hant: 資訊

source: The %1$lld item%2$@ with no possibility of restoration.
es: Los %1$lld elemento%2$@ sin posibilidad de recuperación.
fr: Les %lld élément%@ sans possibilité de restauration.
it: I %1$lld elemento%2$@ senza possibilità di ripristino.
ja: 復元できない %1$lld 項目%2$@。
ko: 복원할 수 없는 %1$lld개 항목%2$@.
nl: De %1$lld item%2$@ zonder mogelijkheid tot herstel.
pl: Te %1$lld element%2$@ bez możliwości przywrócenia.
pt_br: Os %1$lld item%2$@ sem possibilidade de restauração.
ru: %1$lld объект%2$@ без возможности восстановления.
zh_hans: 这 %1$lld 个项目无法恢复。
zh_hant: 這 %1$lld 個專案%2$@，無法恢復。

source: Links
es: Enlaces
fr: Liens
it: Link
ja: リンク
ko: 링크
nl: Koppelingen
pl: Łącza
ru: Ссылки
zh_hans: 链接
zh_hant: 連結

source: Limit
es: Límite
fr: Limite
it: Limite
ja: 制限
ko: 제한
nl: Limiet
pt_br: Limite
ru: Лимит
zh_hans: 限制
zh_hant: 限制

source: Pause
es: Pausa
it: Pausa
ja: 一時停止
ko: 일시정지
nl: Pauze
pl: Pauza
pt_br: Pausa
ru: Пауза
zh_hans: 暂停
zh_hant: 暫停

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Имя
zh_hans: 名称
zh_hant: 名稱

source: Remote name
es: Nombre del remoto
fr: Nom du remote
it: Nome del remoto
ja: リモート名
ko: 리모트 이름
nl: Remotenaam
pl: Nazwa remote
pt_br: Nome do remoto
ru: Имя remote
zh_hans: 远程名称
zh_hant: 遠端名稱

source: Put.io OAuth token
es: Token OAuth de Put.io
fr: OAuth token Put.io
it: Token OAuth di Put.io
ja: Put.io OAuth トークン
ko: Put.io OAuth 토큰
pl: Token OAuth Put.io
pt_br: Token OAuth do Put.io
ru: Токен OAuth Put.io
zh_hans: Put.io OAuth 令牌
zh_hant: Put.io OAuth 令牌

source: Operation
es: Operación
fr: Opération
it: Operazione
ja: 操作
ko: 작업
nl: Bewerking
pl: Operacja
pt_br: Operação
ru: Операция
zh_hans: 操作
zh_hant: 操作

source: Advanced options (%lld)
es: Opciones avanzadas (%lld)
fr: Options avancées (%lld)
nl: Geavanceerde opties (%lld)

source: Remote
es: Remoto
it: Remoto
ja: リモート
ko: 리모트
pt_br: Remoto
zh_hans: 远程
zh_hant: 遠端

source: remotes
es: remotos
it: remoti
ja: リモート
ko: 리모트
pl: remote
pt_br: remotos
ru: remote
zh_hans: 远程
zh_hant: 遠端

source: Remotes
es: Remotos
it: Remoti
ja: リモート
ko: 리모트
pl: Remote
pt_br: Remotos
ru: Remote
zh_hans: 远程
zh_hant: 遠端

source: Backup
es: Copia de seguridad
fr: Sauvegarde
ja: バックアップ
ko: 백업
pl: Kopia zapasowa
ru: Резервная копия
zh_hans: 备份
zh_hant: 備份

source: iCloud Backup
es: Copia de seguridad de iCloud
fr: Sauvegarde iCloud
it: Backup iCloud
ja: iCloud バックアップ
ko: iCloud 백업
pl: Kopia zapasowa iCloud
pt_br: Backup do iCloud
ru: Резервная копия iCloud
zh_hans: iCloud 备份
zh_hant: iCloud 備份

source: Salt / password2 (optional)
es: Sal / password2 (opcional)
fr: Sel / password2 (optionnel)
it: Salt / password2 (opzionale)
ja: ソルト / password2（任意）
ko: 솔트 / password2(선택)
nl: Salt / password2 (optioneel)
pl: Sól / password2 (opcjonalnie)
pt_br: Salt / password2 (opcional)
ru: Соль / password2 (необязательно)
zh_hans: 盐值 / password2（可选）
zh_hant: 鹽值 / password2（可選）

source: Support
es: Soporte
it: Assistenza
ja: サポート
ko: 지원
nl: Ondersteuning
pl: Pomoc
pt_br: Suporte
ru: Поддержка
zh_hans: 支持
zh_hant: 支援

source: JSON token (Google OAuth Playground)
es: Token JSON (Google OAuth Playground)
fr: Token JSON (Google OAuth Playground)
it: Token JSON (Google OAuth Playground)
ja: JSON トークン（Google OAuth Playground）
ko: JSON 토큰(Google OAuth Playground)
pl: Token JSON (Google OAuth Playground)
pt_br: Token JSON (Google OAuth Playground)
ru: Токен JSON (Google OAuth Playground)
zh_hans: JSON 令牌（Google OAuth Playground）
zh_hant: JSON 令牌（Google OAuth Playground）

source: rclone JSON token
es: Token JSON de rclone
fr: Token JSON rclone
it: Token JSON di rclone
ja: rclone JSON トークン
ko: rclone JSON 토큰
pl: Token JSON rclone
pt_br: Token JSON do rclone
ru: Токен JSON rclone
zh_hans: rclone JSON 令牌
zh_hant: rclone JSON 令牌

source: Zoho JSON token
es: Token JSON de Zoho
fr: Token JSON Zoho
it: Token JSON di Zoho
ja: Zoho JSON トークン
ko: Zoho JSON 토큰
pl: Token JSON Zoho
pt_br: Token JSON do Zoho
ru: Токен JSON Zoho
zh_hans: Zoho JSON 令牌
zh_hant: Zoho JSON 令牌

source: Pro Transfers
es: Transferencias Pro
fr: Transferts Pro
it: Trasferimenti Pro
ja: Pro転送
ko: Pro 전송
nl: Pro-overdrachten
pl: Transfery Pro
pt_br: Transferências Pro
ru: Pro-передачи
zh_hans: 专业传输
zh_hant: 專業傳輸

source: Pro Transfers · Flows · Ghost Vault · P2P Handoff · Glass Engine
es: Transferencias Pro · Flows · Ghost Vault · Handoff P2P · Glass Engine
fr: Transferts Pro · Flows · Ghost Vault · Handoff P2P · Glass Engine
it: Trasferimenti Pro · Flows · Ghost Vault · Handoff P2P · Glass Engine
ja: Pro転送 · Flows · Ghost Vault · P2Pハンドオフ · Glass Engine
ko: Pro 전송 · Flows · Ghost Vault · P2P 핸드오프 · Glass Engine
nl: Pro-overdrachten · Flows · Ghost Vault · P2P-handoff · Glass Engine
pl: Transfery Pro · Flows · Ghost Vault · Handoff P2P · Glass Engine
pt_br: Transferências Pro · Flows · Ghost Vault · Handoff P2P · Glass Engine
ru: Pro-передачи · Flows · Ghost Vault · P2P-передача · Glass Engine
zh_hans: 专业传输 · Flows · Ghost Vault · P2P 交接 · Glass Engine
zh_hant: 專業傳輸 · Flows · Ghost Vault · P2P 交接 · Glass Engine

source: Videos
es: Vídeos
fr: Vidéos
it: Video
ja: ビデオ
ko: 비디오
pl: Filmy
pt_br: Vídeos
ru: Видео
zh_hans: 视频
zh_hant: 影片

source: Vision
es: Visión
it: Visione
ja: ビジョン
ko: 비전
nl: Visie
pl: Wizja
pt_br: Visão
ru: Видение
zh_hans: 愿景
zh_hant: 願景

source: Lifetime Purchase · permanent access
fr: Achat à vie · accès permanent
zh_hans: 买断版 · 永久使用

source: Lifetime Purchase active
fr: Achat à vie actif
zh_hans: 买断版已生效

source: Lifetime Purchase activated
fr: Achat à vie activé
zh_hans: 买断版已激活

source: Permanent access · no renewal
fr: Accès permanent · aucun renouvellement
zh_hans: 永久使用 · 无需续费

source: Your Apple subscription will remain active
fr: Ton abonnement Apple restera actif
zh_hans: 你的 Apple 订阅将继续有效

source: Continue to Lifetime Purchase
fr: Continuer vers l'achat à vie
zh_hans: 继续购买买断版

source: Manage Apple Subscription
fr: Gérer l'abonnement Apple
zh_hans: 管理 Apple 订阅

source: Lifetime Purchase does not cancel your monthly or annual subscription. Apple will continue to renew it until you cancel it separately.
fr: L'achat à vie ne résilie pas ton abonnement mensuel ou annuel. Apple continuera à le renouveler tant que tu ne l'auras pas annulé séparément.
zh_hans: 购买买断版不会取消你的 Apple 月度或年度订阅。在你单独取消订阅前，Apple 仍会继续自动续订。

source: Your permanent access is active. Your existing Apple subscription is not cancelled automatically: cancel it separately to prevent its next renewal.
fr: Ton accès permanent est actif. Ton abonnement Apple existant n'est pas annulé automatiquement : annule-le séparément pour éviter son prochain renouvellement.
zh_hans: 你的永久使用权已激活。现有的 Apple 订阅不会自动取消；请单独取消，以免下次自动续订。

source: Purchase pending approval. Access will be activated automatically.
fr: Achat en attente d'approbation. L'accès sera activé automatiquement.
zh_hans: 购买正在等待批准。批准后将自动开通访问权限。

source: No active subscription or lifetime purchase found on this Apple account.
fr: Aucun abonnement ou achat à vie actif trouvé sur ce compte Apple.
zh_hans: 此 Apple 账户中未找到有效的订阅或永久使用权。

source: Unable to load offers. Check your connection and try again.
fr: Impossible de charger les offres. Vérifiez votre connexion puis réessayez.
zh_hans: 无法加载购买方案。请检查网络连接后重试。

source: The purchase could not be verified by Apple. Try again.
fr: L'achat n'a pas pu être validé par Apple. Réessayez.
zh_hans: 此次购买未能通过 Apple 验证。请重试。

source: Unknown purchase result.
fr: Résultat d'achat inconnu.
zh_hans: 未知的购买结果。

source: Purchase failed: %@
fr: Échec de l'achat : %@
zh_hans: 购买失败：%@

source: Restore failed: %@
fr: Restauration impossible : %@
zh_hans: 无法恢复购买：%@

source: · %lld skipped
fr: · %lld ignorées
zh_hans: · 已忽略 %lld 项

source: · %lld remaining
fr: · %lld restantes
zh_hans: · 剩余 %lld 项
